[
  "pdf-plus",
  "obsidian-plugin-todo",
  "translate",
  "obsidian-latex-suite",
  "obsidian-file-color",
  "obsidian-git",
  "obsidian-image-toolkit",
  "obsidian-admonition",
  "obsidian-extract-pdf-highlights",
  "smart-composer",
  "obsidian-local-rest-api",
  "media-extended"
]